<?php
return[
    //navbar
    'home'=>'الرئيسية',
    'cats'=>'التصنيفات',
    'contact'=>'اتصل بنا',
    'signin'=>'تسجيل دخول',
    'signup'=>'تسجيل حساب',


    'heroTitle'=>'موقع اختبار المهارات',
    'heroDesc'=>'!سجل معنا واختبر مهاراتك الان',
    'popularExamsTitle'=>'الاختبارات الاكثر شيوعا',
    'popularExamsDesc'=>'!سجل معنا واختبر مهاراتك الان',
    'getStartedBtn'=>'!ابدا الان',
    'moreExamsBtn'=>'المزيد من الاختبارات',
    'contactDesc'=>'كن علي تواصل معنا باستمرار',
    'contactBtn'=>'اتصل بنا الان',
    'contactBtn1'=>'اتصل بنا',
    'morecourses'=>'الكثير من الكورسات',
    'logout' => 'تسجيل خروج',
    'password' => 'كلمة السر',
    'confpassword' => 'تاكيد كلمة السر',

    'remMe'=>'تذكرني',
    'next'=>'التالي',
    'back'=>'السابق',

    'skill'=>'المهارة',
    'questions'=>'الاسئلة',
    'duration'=>'المدة',
    'difficulty'=>'المستوي',
    'startExamBtn'=>'ابدا الامتحان',
    'cancelBtn'=>'الغاء',
    'submitBtn'=>'ارسال الاجابات',

    'getInTouch' => 'كن علي تواصل معنا',
    'sendMsg' => 'ارسل رسالة',
    'enterMsg' => 'ادخل رسالتك',
    'send' => 'ارسال',
    'name' => 'الاسم',
    'email' => 'البريد الالكتروني',
    'subject' => 'الموضوع',
    'msg' => 'الرسالة',
    'contactInfo' => 'بيانات التواصل',
    'signTo'=>'تسجيل دخول لبدا الامتحان',
    'signUpTo'=>'تسجيل دخول لاختبار مهاراتك',
    'resendemail'=>'ارسل البريد الالكتروني مرة اخري',
    'verifMsg' => 'تم ارسال رسالة تفعيل البريد الالكتروني بنجاح , انظر الي رسائلك',
    'forgot'=>'نسيت كلمة المرور',
'profile'=>'الملف الشخصي',
    'dashboard' => 'لوحة التحكم'
];
